{
  "신속하고 정확한 배터리 진단": {
    "ko": "신속하고 정확한 배터리 진단",
    "en": "Fast and Accurate Battery Diagnosis"
  },
  "Section2_Desc": {
    "ko": "임피던스 분석과 인공지능 기술을 적용하여 배터리 셀 단위로 전수검사하는 솔루션을 개발하고 있습니다. 빠르게 정확하게 배터리 셀의 불량을 검출하고 용량을 예측하는 것이 핵심기술입니다. 자세한 내용은 홍보영상을 통해 확인하실 수 있습니다.",
    "en": "We are developing a solution that inspects battery cells in detail by applying impedance analysis and artificial intelligence technology. Quickly and accurately detecting defects in battery cells and predicting capacity is the core technology. You can check the details through the promotional video."
  },
  "Section3_Desc": {
    "ko": "전기차의 화재를 방지하기 위한 배터리 진단 시스템을 개발합니다",
    "en": "Developing a battery diagnosis system to prevent fires in electric vehicles"
  },
  "Section3_SubDesc": {
    "ko": "임피던스 계측과 충방전 기능을 보유한 검사장비에 배터리의 빅데이터를 수집/분석하여 개발한 인공지능 기반의 진단 모형을 적용하여 셀/모듈/팩의 상태를 신속하고 정밀하게 진단하는 통합 솔루션을 개발합니다.",
    "en": "Developing an integrated solution that quickly and accurately diagnoses the state of cells/modules/packs by collecting/analyzing battery big data on inspection equipment with impedance measurement and charge/discharge functions and applying an artificial intelligence-based diagnostic model."
  },
  "빅데이터": {
    "ko": "배터리 셀, 모듈, 팩 생산 라인에서 데이터를 직접 수집합니다.",
    "en": "Collect data directly from battery cell, module, and pack production lines."
  },
  "데이터 분석": {
    "ko": "데이터 전처리 및 기능 엔지니어링을 합니다.",
    "en": "Perform data preprocessing and feature engineering."
  },
  "AI 솔루션": {
    "ko": "품질관리를 위해 AI 솔루션 기반으로 SOH(State-of-Health) 추론 및 결함 검출을 합니다.",
    "en": "Infer SOH(State-of-Health) and detect defects based on AI solution for quality management."
  },
  "하드웨어 디자인": {
    "ko": "정밀한 전기화학 측정을 위한 디자인을 합니다.",
    "en": "Design for precise electrochemical measurements."
  },
  "컨버전스": {
    "ko": "데이터, 인공지능 및 기기를 통합합니다.",
    "en": "Integrate data, AI, and devices."
  },
  "Section4_Desc": {
    "ko": "재생 관련 분야, 차세대 모빌리티 분야에 기술 선도 기업이 될 것입니다.",
    "en": "We will be a leading technology company in the field of regeneration and next-generation mobility."
  },
  "Section4_Tab1": {
    "ko": "배터리 솔루션",
    "en": "Battery Solution"
  },
  "Section4_Tab2": {
    "ko": "수소에너지",
    "en": "Hydrogen Energy"
  },
  "Section4_Solution1_Desc1": {
    "ko": "EIS+AI기반 초고속 상태 진단",
    "en": "EIS+AI-based high-speed state diagnosis"
  },

  "Section4_Solution1_SubDesc": {
    "ko": "배터리 특성을 수 초 이내 판단, 대량생산 체계에서도 배터리의 특성 혹은 불량 여부 확인 가능",
    "en": "Determination of battery characteristics within seconds, even in large-scale production systems it can check the characteristics or defects of batteries."
  },
  "Section4_Solution2_Desc": {
    "ko": "사용후 배터리 재활용 가능성 평가",
    "en": "Evaluation of the possibility of recycling used batteries"
  },
  "Section4_Solution2_SubDesc1": {
    "ko": "셀 초기 검사와 셀 성능검사를 통해 재활용 가능성 평가",
    "en": "Evaluation of the possibility of recycling used batteries through cell initial inspection and cell performance inspection"
  },

  "Section4_Solution3_Desc": {
    "ko": "AI기반 배터리 차별화 모델링",
    "en": "AI-based battery differentiation modeling"
  },
  "Section4_Solution3_SubDesc": {
    "ko": "다양한 종류의 배터리 거동에 따른 Randles 모델을 구현하며 해당 모델의 변수 설정에 있어서 정밀한 측정이 가능",
    "en": "Implementing Randles models for various types of battery behavior, and precise measurement is possible in setting variables for the model."
  },
  "Section4_Hardware1_Desc": {
    "ko": "연료전지 성능평가 솔루션",
    "en": "Fuel Cell Performance Evaluation Solution"
  },
  "Section4_Hardware1_SubDesc": {
    "ko": "사용자 기반 연료전지 테스트 스테이션 수전해 시스템",
    "en": "User-based Fuel Cell Test Station Electrolyzer System"
  },
  "Section4_Hardware2_Desc": {
    "ko": "수소 생산 기술 연구 개발",
    "en": "Hydrogen Production Technology Research and Development"
  },
  "Section4_Hardware2_SubDesc": {
    "ko": "사용자 정의형 연료전지 시험 스테이션, 다양한 H2, AIR 또는 O2 공급 모드 변수, 습식 / 건식 운전 모드, 자동화 실험, 흐름 범위 : 0.5 ~ 5 SLPM",
    "en": "Customizable Fuel Cell Test Station, Various H2, AIR or O2 Supply Modes Variable, Wet / Dry Operating Modes, Automation experiments, Flow range : 0.5 ~ 5 SLPM"
  },

  "Section5_Desc1": {
    "ko": "모나 주식회사는",
    "en": "Monna Co., Ltd."
  },
  "Section5_Desc2": {
    "ko": "끊임없는 발전을 위해 노력합니다",
    "en": "strives for constant development"
  }
}
