{
  "신속하고 정확한 배터리 진단": {
    "ko": "신속하고 정확한 배터리 진단",
    "en": "Fast and Accurate Battery Diagnosis"
  },
  "Section2_Desc": {
    "ko": "임피던스 분석과 인공지능 기술을 적용하여 배터리 셀 단위로 전수검사하는 솔루션을 개발하고 있습니다. 빠르게 정확하게 배터리 셀의 불량을 검출하고 용량을 예측하는 것이 핵심기술입니다. 자세한 내용은 홍보영상을 통해 확인하실 수 있습니다.",
    "en": "We are developing a solution that inspects battery cells in detail by applying impedance analysis and artificial intelligence technology. Quickly and accurately detecting defects in battery cells and predicting capacity is the core technology. You can check the details through the promotional video."
  },
  "Section3_Desc": {
    "ko": "전기차의 화재를 방지하기 위한 배터리 진단 시스템을 개발합니다",
    "en": "Developing a battery diagnosis system to prevent fires in electric vehicles"
  },
  "Section3_SubDesc": {
    "ko": "임피던스 계측과 충방전 기능을 보유한 검사장비에 배터리의 빅데이터를 수집/분석하여 개발한 인공지능 기반의 진단 모형을 적용하여 셀/모듈/팩의 상태를 신속하고 정밀하게 진단하는 통합 솔루션을 개발합니다.",
    "en": "Developing an integrated solution that quickly and accurately diagnoses the state of cells/modules/packs by collecting/analyzing battery big data on inspection equipment with impedance measurement and charge/discharge functions and applying an artificial intelligence-based diagnostic model."
  },
  "빅데이터": {
    "ko": "배터리 셀, 모듈, 팩 생산 라인에서 데이터를 직접 수집합니다.",
    "en": "Collect data directly from battery cell, module, and pack production lines."
  },
  "데이터 분석": {
    "ko": "데이터 전처리 및 기능 엔지니어링을 합니다.",
    "en": "Perform data preprocessing and feature engineering."
  },
  "AI 솔루션": {
    "ko": "품질관리를 위해 AI 솔루션 기반으로 SOH(State-of-Health) 추론 및 결함 검출을 합니다.",
    "en": "Infer SOH(State-of-Health) and detect defects based on AI solution for quality management."
  },
  "하드웨어 디자인": {
    "ko": "정밀한 전기화학 측정을 위한 디자인을 합니다.",
    "en": "Design for precise electrochemical measurements."
  },
  "컨버전스": {
    "ko": "데이터, 인공지능 및 기기를 통합합니다.",
    "en": "Integrate data, AI, and devices."
  },
  "Section4_Desc": {
    "ko": "재생 관련 분야, 차세대 모빌리티 분야에 기술 선도 기업이 될 것입니다.",
    "en": "We will be a leading technology company in the field of regeneration and next-generation mobility."
  },
  "Section4_Tab1": {
    "ko": "솔루션",
    "en": "Solution"
  },
  "Section4_Tab2": {
    "ko": "하드웨어",
    "en": "Hardware"
  }
}
